{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "00."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F3045DC5466327BEA945F2A47E412AAA"
		},
		{
			"Source":
			{
				"Text": "<SmallText>すべて見つかりました</>"
			},
			"Translation":
			{
				"Text": "<SmallText>All found</>"
			},
			"Key": "181A1E23489D57F95923D6856E237450"
		},
		{
			"Source":
			{
				"Text": "<SmallText>最近見つかったモノ： {Number}. </><SubText>{Name}</>"
			},
			"Translation":
			{
				"Text": "<SmallText>Recently found: {Number}. </><SubText>{Name}</>"
			},
			"Key": "EA0FD41F42091E95D968BDB59C7C9819"
		},
		{
			"Source":
			{
				"Text": "<SmallText>最近見つかったモノ： ？</>"
			},
			"Translation":
			{
				"Text": "<SmallText>Recently found: ?</>"
			},
			"Key": "A9433C424DC842F5C0AE86B946176645"
		},
		{
			"Source":
			{
				"Text": "<SmallText>見つかっていない数：</><SubText>{NotFounds}</>"
			},
			"Translation":
			{
				"Text": "<SmallText>Not found：</><SubText>{NotFounds}</>"
			},
			"Key": "0E19A34F4B7465D5A11872AC035B27AA"
		},
		{
			"Source":
			{
				"Text": "?????"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9BE8475D486A601B60FE83AE32D61E5B"
		},
		{
			"Source":
			{
				"Text": "?????"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1EEC502546F979B6F0AF5FBBA942D1AF"
		},
		{
			"Source":
			{
				"Text": "????????????????????"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C66C811B40FD5C0ABFFFA4BEDB800157"
		},
		{
			"Source":
			{
				"Text": "Answer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B839073B4E501182D5D32D878C94379E"
		},
		{
			"Source":
			{
				"Text": "BGM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6CB7D9E140E1CE96D2140BA31861FBEA"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1742F799440FE3A4C77FF98137ABF0FE"
		},
		{
			"Source":
			{
				"Text": "Language / 言語"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "15FA48424B46E0167B61019D2A980E47"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9F0E157B4B19EB57BEFCE695AE570B8C"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7823E24C44066BB71BF77B8524CF5A6D"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "46D317CA483F2187C9192BA394025A39"
		},
		{
			"Source":
			{
				"Text": "OPTIONS\r\n+"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "12F2D9C243EF37394C1B7EA50E203F41"
		},
		{
			"Source":
			{
				"Text": "[ 長押し ] 初期化"
			},
			"Translation":
			{
				"Text": "[Hold] Reset"
			},
			"Key": "F5B4876046B490A9DD45B98346B1D960"
		},
		{
			"Source":
			{
				"Text": "[ 長押し ] 初期化"
			},
			"Translation":
			{
				"Text": "[Hold] Reset"
			},
			"Key": "27DFDF7F444BA47E1DB720A3DBE8A0FA"
		},
		{
			"Source":
			{
				"Text": "[ 長押し ] 終了"
			},
			"Translation":
			{
				"Text": "[Hold] Quit"
			},
			"Key": "B6189DFA4D04DB89B167C4B2C885C93E"
		},
		{
			"Source":
			{
				"Text": "[ 長押し ] 終了"
			},
			"Translation":
			{
				"Text": "[Hold] Quit"
			},
			"Key": "081B71584A4CEDD8337C2F9BD57179AF"
		},
		{
			"Source":
			{
				"Text": "{Content} {Suffix}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0BA3C635410F127F69C801A8C91836DF"
		},
		{
			"Source":
			{
				"Text": "{Number}."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B8A293DB41756667DB89E2A95DFC4993"
		},
		{
			"Source":
			{
				"Text": "{Number}. {Name}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "605F610A494A34B75B795DB2A71C2B12"
		},
		{
			"Source":
			{
				"Text": "{Text}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9773A0FA403BF4D936A2AC9DF6961679"
		},
		{
			"Source":
			{
				"Text": "※ オプション"
			},
			"Translation":
			{
				"Text": "* Option"
			},
			"Key": "25D7FAB641275E4085E05C95FBD30821"
		},
		{
			"Source":
			{
				"Text": "※ 既定：標準モード"
			},
			"Translation":
			{
				"Text": "* Default: Standard"
			},
			"Key": "963A322E4A254639AB806795C6C01F88"
		},
		{
			"Source":
			{
				"Text": "いいえ"
			},
			"Translation":
			{
				"Text": "NO"
			},
			"Key": "F9F7CFC3450FF0C0E0B7A1A8500C0ECD"
		},
		{
			"Source":
			{
				"Text": "いいえ"
			},
			"Translation":
			{
				"Text": "NO"
			},
			"Key": "BF585CC54EEFE9E097D46C95FEE8E0D9"
		},
		{
			"Source":
			{
				"Text": "このゲームは「Findloople」を使って作りました。\r\n\r\n「Findloople」はプログラミング不要でお探しループゲームを作れる無料でオープンソースのゲームのテンプレートです。\r\n8番ライク（異変探しゲーム）も作ることができます。\r\n\r\n使用するゲームエンジンは「Unreal Engine」。\r\nシティシム感覚でオブジェクトを配置してマップを作り、探し物リストを作成し、そのリストをマップ上のオブジェクトに設定していく感じでゲームを作ります。\r\n\r\n3Dモデルに関しては無料でも高品質なものが多数公開されているので、それらをマップ上に配置するだけです。\r\n他にもRealityScanを使って、スマホでスキャンしたものを3Dモデル化することもできます。\r\n\r\nなお「Findloople」は無料ですが、「Unreal Engine」は売上100万ドル超えた分に対して5%のライセンス料が発生します（詳しくは公式ドキュメントを参照してください）。"
			},
			"Translation":
			{
				"Text": "This game was created using \"Findloople\".\r\n\"Findloople\" is a find loop game template."
			},
			"Key": "C756D3854B5756F4D6B1F4A3E5AADC00"
		},
		{
			"Source":
			{
				"Text": "しゃがみ"
			},
			"Translation":
			{
				"Text": "Crouch"
			},
			"Key": "BE3117AB4269D9D18BF0019A9EE70959"
		},
		{
			"Source":
			{
				"Text": "はい"
			},
			"Translation":
			{
				"Text": "OK"
			},
			"Key": "7E8C3A6B4DB99BD644B3DEB72BE40973"
		},
		{
			"Source":
			{
				"Text": "はい"
			},
			"Translation":
			{
				"Text": "OK"
			},
			"Key": "F7F54AC54F904C62A759E2A002F00A59"
		},
		{
			"Source":
			{
				"Text": "インフォメーション"
			},
			"Translation":
			{
				"Text": "Information"
			},
			"Key": "885BA6EF46D609A6A5DE37B080AAE7F4"
		},
		{
			"Source":
			{
				"Text": "インフォメーション"
			},
			"Translation":
			{
				"Text": "Information"
			},
			"Key": "60A225C346DFC05A2E897BB831D823BE"
		},
		{
			"Source":
			{
				"Text": "カメラ"
			},
			"Translation":
			{
				"Text": "Camera"
			},
			"Key": "1CBC32094E4023B1B894748B75CEB83D"
		},
		{
			"Source":
			{
				"Text": "カメラ入力方向（垂直）"
			},
			"Translation":
			{
				"Text": "Camera direction (Vrtical)"
			},
			"Key": "44E3F6AB4BDEF51A6F52A8B94C7A07FC"
		},
		{
			"Source":
			{
				"Text": "カメラ入力方向（水平）"
			},
			"Translation":
			{
				"Text": "Camera direction (Horizontally)"
			},
			"Key": "635A4E514A7EFA48B183429948E98C87"
		},
		{
			"Source":
			{
				"Text": "カメラ感度"
			},
			"Translation":
			{
				"Text": "Camera sensitive"
			},
			"Key": "F77E469E4A2DF4D9E6BB50822916F636"
		},
		{
			"Source":
			{
				"Text": "キャンセル"
			},
			"Translation":
			{
				"Text": "Cancel"
			},
			"Key": "F8223C214321B1774B89F9AF7C0C2E92"
		},
		{
			"Source":
			{
				"Text": "キーボード\r\nマウス"
			},
			"Translation":
			{
				"Text": "Keyboard\r\nMouse"
			},
			"Key": "FBC8874947C77021397D0D85AC2299A0"
		},
		{
			"Source":
			{
				"Text": "ギャラリー設定"
			},
			"Translation":
			{
				"Text": "Gallery setting"
			},
			"Key": "A2C2CC7B4B07F13556D3FEA613082542"
		},
		{
			"Source":
			{
				"Text": "クレジット"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "13018916466FDE94E709DF9027EFC7D6"
		},
		{
			"Source":
			{
				"Text": "グラフィック"
			},
			"Translation":
			{
				"Text": "Graphic"
			},
			"Key": "B62FDC414721AD91CCC07EB5769D4700"
		},
		{
			"Source":
			{
				"Text": "ゲームに戻る"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "AB9C4B34459031E6FBC13F9D8D440C9E"
		},
		{
			"Source":
			{
				"Text": "ゲームを終了します。"
			},
			"Translation":
			{
				"Text": "Quit the game."
			},
			"Key": "629C491340F6C4599724638D8164D0E3"
		},
		{
			"Source":
			{
				"Text": "ゲームパッド"
			},
			"Translation":
			{
				"Text": "Gamepad"
			},
			"Key": "C4FBB594413C25072D070EB33D6FD271"
		},
		{
			"Source":
			{
				"Text": "コントローラー振動"
			},
			"Translation":
			{
				"Text": "Controller vibration"
			},
			"Key": "5027146744DE920F68283D94DC2FF472"
		},
		{
			"Source":
			{
				"Text": "サウンド"
			},
			"Translation":
			{
				"Text": "Sound"
			},
			"Key": "0106A666479B2B20A4725DB3DBD1E78C"
		},
		{
			"Source":
			{
				"Text": "ジャンプ"
			},
			"Translation":
			{
				"Text": "Jump"
			},
			"Key": "35176543430AFA38636A6FBEB08A6AEC"
		},
		{
			"Source":
			{
				"Text": "スキップ"
			},
			"Translation":
			{
				"Text": "Skip"
			},
			"Key": "1F5F8CEB4C7427B29E44B18E193C9E10"
		},
		{
			"Source":
			{
				"Text": "スキップ（長押し）"
			},
			"Translation":
			{
				"Text": "Skip (Hold)"
			},
			"Key": "1655DB2E4C081BD25DF2DC8CE647491C"
		},
		{
			"Source":
			{
				"Text": "スクロール"
			},
			"Translation":
			{
				"Text": "Scroll"
			},
			"Key": "2A40ED99427C604B3FFE69AE284FDD8D"
		},
		{
			"Source":
			{
				"Text": "スクロール（上）"
			},
			"Translation":
			{
				"Text": "Scroll (Up)"
			},
			"Key": "A7DD37134FA8711C220B018CDC8A349C"
		},
		{
			"Source":
			{
				"Text": "スクロール（上）"
			},
			"Translation":
			{
				"Text": "Scroll (Up)"
			},
			"Key": "52E90AA442CA4091469A62852E88ABE9"
		},
		{
			"Source":
			{
				"Text": "スクロール（下）"
			},
			"Translation":
			{
				"Text": "Scroll (Down)"
			},
			"Key": "E436E1EB4A459034E3686FB5D45FB898"
		},
		{
			"Source":
			{
				"Text": "スクロール（下）"
			},
			"Translation":
			{
				"Text": "Scroll (Down)"
			},
			"Key": "FEFADA8B4E9C23CA3D01E0AB65A7A3C2"
		},
		{
			"Source":
			{
				"Text": "スタート"
			},
			"Translation":
			{
				"Text": "Start"
			},
			"Key": "BABB0B5A47ED27ED81AEB19181904FF3"
		},
		{
			"Source":
			{
				"Text": "ズーム"
			},
			"Translation":
			{
				"Text": "Zoom"
			},
			"Key": "4135B7044AA319B3429B42945ACDDD3B"
		},
		{
			"Source":
			{
				"Text": "タブ（右）"
			},
			"Translation":
			{
				"Text": "Tab (Right)"
			},
			"Key": "BD66F63844FC7BA3900928B232FEDA72"
		},
		{
			"Source":
			{
				"Text": "タブ（右）"
			},
			"Translation":
			{
				"Text": "Tab (Right)"
			},
			"Key": "811AB4D040D8914C4C44399232ED3CEF"
		},
		{
			"Source":
			{
				"Text": "タブ（左）"
			},
			"Translation":
			{
				"Text": "Tab (Left)"
			},
			"Key": "C5B166804126D08546A07495D45C6144"
		},
		{
			"Source":
			{
				"Text": "タブ（左）"
			},
			"Translation":
			{
				"Text": "Tab (Left)"
			},
			"Key": "426548B842C43B28A705CF9859D2758D"
		},
		{
			"Source":
			{
				"Text": "ダッシュ"
			},
			"Translation":
			{
				"Text": "Sprint"
			},
			"Key": "24504348490B70DB8222CEAE8895923E"
		},
		{
			"Source":
			{
				"Text": "フレームレート上限"
			},
			"Translation":
			{
				"Text": "Framerate limit"
			},
			"Key": "211AD08749128D54F3D337876B1B373E"
		},
		{
			"Source":
			{
				"Text": "ボイス"
			},
			"Translation":
			{
				"Text": "Voice"
			},
			"Key": "C2BE2ADF4E1F2B9C7376B9B388AA129E"
		},
		{
			"Source":
			{
				"Text": "メニュー"
			},
			"Translation":
			{
				"Text": "Menu"
			},
			"Key": "5ED5AC9849C4924B58B223B6E8BAC5F8"
		},
		{
			"Source":
			{
				"Text": "モーションブラー"
			},
			"Translation":
			{
				"Text": "Motion blur"
			},
			"Key": "5BC806374CFB63E87B899C8288D73878"
		},
		{
			"Source":
			{
				"Text": "モード"
			},
			"Translation":
			{
				"Text": "Mode"
			},
			"Key": "BABE7B4B461ABC8640B1F1974451E541"
		},
		{
			"Source":
			{
				"Text": "リセット"
			},
			"Translation":
			{
				"Text": "Reset"
			},
			"Key": "052233124EFAD53F9FAA4F8CD256BA45"
		},
		{
			"Source":
			{
				"Text": "リトライ"
			},
			"Translation":
			{
				"Text": "Retry"
			},
			"Key": "9F8405BE48A8F81D3121B79AAA27C585"
		},
		{
			"Source":
			{
				"Text": "一時停止"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "D1C67CBE4DBB79BF7AD657B11DB5F573"
		},
		{
			"Source":
			{
				"Text": "一時停止"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "E159A51B428590741653D4AC332AF772"
		},
		{
			"Source":
			{
				"Text": "全般"
			},
			"Translation":
			{
				"Text": "General"
			},
			"Key": "E6F7141148A02E5111469AA921FD9104"
		},
		{
			"Source":
			{
				"Text": "再スタート"
			},
			"Translation":
			{
				"Text": "Restart"
			},
			"Key": "2CEA840C43226C08BE78E8B7960A305E"
		},
		{
			"Source":
			{
				"Text": "再スタートします。"
			},
			"Translation":
			{
				"Text": "Restart the game."
			},
			"Key": "B875D3FF49E861E97B1B049B0BC82601"
		},
		{
			"Source":
			{
				"Text": "写真を撮る"
			},
			"Translation":
			{
				"Text": "Take Photo"
			},
			"Key": "C1C0899E400EAF649B3066AE5DB53498"
		},
		{
			"Source":
			{
				"Text": "写真を撮る"
			},
			"Translation":
			{
				"Text": "Take Photo"
			},
			"Key": "22A2A5CA47D3A3181BDAD5A108798EC7"
		},
		{
			"Source":
			{
				"Text": "初期化"
			},
			"Translation":
			{
				"Text": "Reset"
			},
			"Key": "2A70BC8E436061396A6DB78AB2906001"
		},
		{
			"Source":
			{
				"Text": "初期化"
			},
			"Translation":
			{
				"Text": "Reset"
			},
			"Key": "76C7A87249A9D84C6F7C6995364D2928"
		},
		{
			"Source":
			{
				"Text": "初期化"
			},
			"Translation":
			{
				"Text": "Reset"
			},
			"Key": "985B1A2A429893B69B475F936EB31EC2"
		},
		{
			"Source":
			{
				"Text": "効果音"
			},
			"Translation":
			{
				"Text": "Sound Effect"
			},
			"Key": "D5C748944C421A0C3859BE83A00406E8"
		},
		{
			"Source":
			{
				"Text": "回収（確率100％）"
			},
			"Translation":
			{
				"Text": "Probability is 100%"
			},
			"Key": "EF97EC2F4EA565FB2C536DA3205DDDB7"
		},
		{
			"Source":
			{
				"Text": "垂直同期"
			},
			"Translation":
			{
				"Text": "VSync"
			},
			"Key": "F4B5F0F0411AF40D54A98BB96DBDB2FD"
		},
		{
			"Source":
			{
				"Text": "実行しますか？"
			},
			"Translation":
			{
				"Text": "Do you want to run it?"
			},
			"Key": "D5D3EED74F22437E4CBB01B8B445FB2C"
		},
		{
			"Source":
			{
				"Text": "実行しますか？"
			},
			"Translation":
			{
				"Text": "Do you want to run it?"
			},
			"Key": "D6220D10433D37F6FD323D97F43DA988"
		},
		{
			"Source":
			{
				"Text": "実行しますか？"
			},
			"Translation":
			{
				"Text": "Do you want to run it?"
			},
			"Key": "D170F3B94BB6EDAE93E496A572C76B42"
		},
		{
			"Source":
			{
				"Text": "戻る"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "1C6625714C025ACA5B68F4B040E46CDF"
		},
		{
			"Source":
			{
				"Text": "戻る"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "521FF71F433FC1BAEF59DEB6271A9903"
		},
		{
			"Source":
			{
				"Text": "戻る"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "BFF9ACD04CA807C4F9DD169E1055B00E"
		},
		{
			"Source":
			{
				"Text": "操作"
			},
			"Translation":
			{
				"Text": "Control"
			},
			"Key": "A7D585D34B93450A585DE7AAF163FA22"
		},
		{
			"Source":
			{
				"Text": "操作方法"
			},
			"Translation":
			{
				"Text": "Control"
			},
			"Key": "E60FF12C4B436D9A5CF02BB21996EB0B"
		},
		{
			"Source":
			{
				"Text": "操作方法"
			},
			"Translation":
			{
				"Text": "Control"
			},
			"Key": "4E64B41A4FB5A52326ADE6842591BC89"
		},
		{
			"Source":
			{
				"Text": "明るさ"
			},
			"Translation":
			{
				"Text": "Brightness"
			},
			"Key": "D805DF2343488DC2549205BE1930F8E3"
		},
		{
			"Source":
			{
				"Text": "概要"
			},
			"Translation":
			{
				"Text": "Summary"
			},
			"Key": "00BB0468471BB0BC777EBEB9D851E7A3"
		},
		{
			"Source":
			{
				"Text": "標準（失敗時：0に戻る）"
			},
			"Translation":
			{
				"Text": "Standard (Failde: Return to 0)"
			},
			"Key": "E8087EBC470680B73E918B83A9DD6BCE"
		},
		{
			"Source":
			{
				"Text": "次回の抽選（未指定）"
			},
			"Translation":
			{
				"Text": "Next it (Not selected)"
			},
			"Key": "193B0A5B4CE39911EC8F4FACF8455FE7"
		},
		{
			"Source":
			{
				"Text": "決定"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "80C964154F3E63CB30C94E9DB8EE29DD"
		},
		{
			"Source":
			{
				"Text": "決定"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "633B6B134C529E5FAEB3E68A2A9D452A"
		},
		{
			"Source":
			{
				"Text": "環境設定"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "C99B8C4A4C8AE3A2AFBD08AF04A5E39B"
		},
		{
			"Source":
			{
				"Text": "環境設定"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "B6D11B3F469590ABB2CE778835C475CF"
		},
		{
			"Source":
			{
				"Text": "環境設定を初期化します。"
			},
			"Translation":
			{
				"Text": "Reset to settings."
			},
			"Key": "ABFF18754BE17DEFEE52989FD13C549D"
		},
		{
			"Source":
			{
				"Text": "画質"
			},
			"Translation":
			{
				"Text": "Image quality"
			},
			"Key": "374C57D940D1D1AE4E1216A3AED28913"
		},
		{
			"Source":
			{
				"Text": "画質などの変更後は反映のためしばらく動作が遅くなることがあります。\r\nゲームが重い・画面がチラつく時は、画質やフレームレート上限を下げたり、他に起動中のアプリケーションを終了させたりしてみてください。\r\n\r\nGPUドライバが古いとゲームのクラッシュやチラつきなどの原因になるため、最新にアップデートするようにしてください。"
			},
			"Translation":
			{
				"Text": "Recommended: Graphics driver update"
			},
			"Key": "63DEDC25419C0C14958E82B006A47E80"
		},
		{
			"Source":
			{
				"Text": "画質など一部項目は初期化されません。"
			},
			"Translation":
			{
				"Text": "Some items will not be reset."
			},
			"Key": "4477DC544E4B5C607991E4B07393B352"
		},
		{
			"Source":
			{
				"Text": "画面モード/解像度"
			},
			"Translation":
			{
				"Text": "Window / Resolution"
			},
			"Key": "DDE0E47B4F57AB3568B3039CEFA74376"
		},
		{
			"Source":
			{
				"Text": "画面中心点"
			},
			"Translation":
			{
				"Text": "Screen center point"
			},
			"Key": "4A19AA4E44EF9F32B2940A90C84733B6"
		},
		{
			"Source":
			{
				"Text": "移動"
			},
			"Translation":
			{
				"Text": "Move"
			},
			"Key": "B4E9147143FA61A85C8167BA9EF8443D"
		},
		{
			"Source":
			{
				"Text": "簡単（失敗時：1つ前に戻る）"
			},
			"Translation":
			{
				"Text": "Easy (Failed: Back to 1)"
			},
			"Key": "0885B869432B77A158EFC5948C61253A"
		},
		{
			"Source":
			{
				"Text": "終了"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "914C699D448E3337D6D68C9B4235FCCE"
		},
		{
			"Source":
			{
				"Text": "終了"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "32BB93554331D6801ADF49BCCA7AF38F"
		},
		{
			"Source":
			{
				"Text": "終了"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "E5F638CF4CD8760634D0A0913FA296B0"
		},
		{
			"Source":
			{
				"Text": "見つかったモノ"
			},
			"Translation":
			{
				"Text": "Found List"
			},
			"Key": "130D2BDF43B0197A71E209B7FDE5AA7A"
		},
		{
			"Source":
			{
				"Text": "見つかったモノのデータをリセットします。"
			},
			"Translation":
			{
				"Text": "Founds data will be reset."
			},
			"Key": "672730CF4D0845C524062184E48F15F1"
		},
		{
			"Source":
			{
				"Text": "見つかったモノをリセット"
			},
			"Translation":
			{
				"Text": "Reset founds"
			},
			"Key": "01D3595B46E34B2A4C4472AD46378023"
		},
		{
			"Source":
			{
				"Text": "見つかったモノ一覧（{Founds}/{Flags}）"
			},
			"Translation":
			{
				"Text": "Founds ({Founds} / {Flags})"
			},
			"Key": "10BF94C340A7BECF3648C59D9814ED1D"
		},
		{
			"Source":
			{
				"Text": "視野角"
			},
			"Translation":
			{
				"Text": "FOV"
			},
			"Key": "85C3ED074274E01CAFE3EF8D00144465"
		},
		{
			"Source":
			{
				"Text": "進む"
			},
			"Translation":
			{
				"Text": "Next"
			},
			"Key": "AE4A06D1430FEFE6A01F8DB4D2DE9234"
		},
		{
			"Source":
			{
				"Text": "進行データ（クリア情報や現在進行中の一時データなど）が削除され、再スタートになります。"
			},
			"Translation":
			{
				"Text": "Restart after reset."
			},
			"Key": "2029CF804F2909BB05EE4C87D5FF6A19"
		},
		{
			"Source":
			{
				"Text": "進行中の一時データがリセットされます。"
			},
			"Translation":
			{
				"Text": "Delete temporary data."
			},
			"Key": "F294192B435FF49C935A62B3C27D00DD"
		},
		{
			"Source":
			{
				"Text": "適用"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "49075C7A405BC37AE276B6845FDFBA5A"
		},
		{
			"Source":
			{
				"Text": "閉じる"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "CF5E25CA49380C90D72E5998397965CC"
		},
		{
			"Source":
			{
				"Text": "閉じる"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "86AC8FB54D5DC6128DAE6B96439A9A2F"
		},
		{
			"Source":
			{
				"Text": "（スクエア）"
			},
			"Translation":
			{
				"Text": "(Square)"
			},
			"Key": "5454C46C4254D2AD6A9EA18ADDB385B9"
		},
		{
			"Source":
			{
				"Text": "（縦長）"
			},
			"Translation":
			{
				"Text": "(Vertically)"
			},
			"Key": "CAB562474BB09F348572C187CB28A0DD"
		},
		{
			"Source":
			{
				"Text": "？？？？？"
			},
			"Translation":
			{
				"Text": "?????"
			},
			"Key": "5C40F6AB4F34083B947D31B883293344"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}